[
    {
        "id": 1,
        "region": "europe",
        "flag": "<span class=\"fi fi-at\"></span>",
        "name": "Австрія",
        "photo": [
            "austria_1.jpg",
            "austria_2.jpg",
            "austria_3.jpg"
        ],
        "description": "Відчуйте імперську велич Відня під звуки класичної музики та аромат свіжої кави. Пориньте у кришталеву чистоту альпійських озер або підкоріть засніжені схили гір. Австрія — це країна елегантності, гармонії та незабутніх вражень.",
        "visa": "Безвіз до 90 днів протягом 180 днів (за наявності біометричного закордонного паспорту)",
        "popular": "top"
    },
    {
        "id": 2,
        "region": "europe",
        "flag": "<span class=\"fi fi-al\"></span>",
        "name": "Албанія",
        "photo": [
            "albania_1.jpg",
            "albania_2.jpg",
            "albania_3.jpg"
        ],
        "description": "Відкрийте для себе приховану перлину Адріатики, де бірюзові води омивають незаймані пляжі. Досліджуйте стародавні руїни, що пам'ятають часи іллірійців та римлян, і насолоджуйтеся гостинністю, яка зігріває серце. Албанія — це подорож у незвідане, сповнена приємних відкриттів.",
        "visa": "Безвіз"
    },
    {
        "id": 3,
        "region": "europe",
        "flag": "<span class=\"fi fi-ad\"></span>",
        "name": "Андора",
        "photo": [
            "andorra_1.jpg",
            "andorra_2.jpg",
            "andorra_3.jpg"
        ],
        "description": "Загублене серед Піренейських гір, це крихітне князівство є справжнім раєм для любителів активного відпочинку. Вдень — захопливі лижні траси, а ввечері — безмитний шопінг та затишні ресторани. Андора доводить, що найкращі пригоди часто ховаються у найменших куточках світу.",
        "visa": "Безвіз"
    },
    {
        "id": 4,
        "region": "europe",
        "flag": "<span class=\"fi fi-be\"></span>",
        "name": "Бельгія",
        "photo": [
            "belgium_1.jpg",
            "belgium_2.jpg",
            "belgium_3.jpg"
        ],
        "description": "Прогуляйтеся вуличками середньовічного Брюгге, ніби зійшовши зі сторінок казки. Скуштуйте легендарний шоколад, хрусткі вафлі та сотні сортів унікального пива. Бельгія — це затишна подорож, де кожен куточок наповнений смаком та історією.",
        "visa": "Безвіз до 90 днів протягом 180 днів (за наявності біометричного закордонного паспорту)"
    },
    {
        "id": 5,
        "region": "europe",
        "flag": "<span class=\"fi fi-bg\"></span>",
        "name": "Болгарія",
        "photo": [
            "bulgaria_1.jpg",
            "bulgaria_2.jpg",
            "bulgaria_3.jpg"
        ],
        "description": "Ніжтеся під ласкавим сонцем на золотих пісках Чорного моря та відкривайте для себе багату спадщину фракійців. Ця країна пропонує ідеальне поєднання пляжного відпочинку, стародавньої історії та неймовірно смачної кухні. Болгарія — це тепле море та щедра душа.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 6,
        "region": "europe",
        "flag": "<span class=\"fi fi-gb\"></span>",
        "name": "Велика Британія",
        "photo": [
            "britain_1.jpg",
            "britain_2.jpg",
            "britain_3.jpg"
        ],
        "description": "Відчуйте пульс Лондона біля стін Букінгемського палацу та розгадайте таємниці стародавнього Стоунхенджа. Пориньте в атмосферу королівської величі, пабної культури та авангардного мистецтва. Велика Британія — це подорож крізь час, де традиції зустрічаються з сучасністю.",
        "visa": "Віза необхідна"
    },
    {
        "id": 7,
        "region": "europe",
        "flag": "<span class=\"fi fi-gr\"></span>",
        "name": "Греція",
        "photo": [
            "greece_1.jpg",
            "greece_2.jpg",
            "greece_3.jpg"
        ],
        "description": "Дозвольте міфам ожити на тлі білосніжних будиночків Санторіні та блакитних куполів з видом на Егейське море. Кожен острів тут — це окремий світ, кожна руїна — відлуння великої цивілізації. Греція — це місце, де боги спускалися на землю, щоб подарувати людям красу.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 8,
        "region": "europe",
        "flag": "<span class=\"fi fi-dk\"></span>",
        "name": "Данія",
        "photo": [
            "denmark_1.jpg",
            "denmark_2.jpg",
            "denmark_3.jpg"
        ],
        "description": "Відкрийте для себе секрет данського щастя \"хюґе\" у затишних кав'ярнях Копенгагена. Пройдіться слідами Ганса Крістіана Андерсена та захопіться інноваційним дизайном, що є частиною повсякденного життя. Данія — це казка, втілена в реальності.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 9,
        "region": "europe",
        "flag": "<span class=\"fi fi-ee\"></span>",
        "name": "Естонія",
        "photo": [
            "estonia_1.jpg",
            "estonia_2.jpg",
            "estonia_3.jpg"
        ],
        "description": "Пориньте у середньовічну атмосферу Таллінна, блукаючи його брукованими вуличками, а потім перенесіться у майбутнє в одній з найбільш цифрових націй світу. Досліджуйте таємничі болота та густі ліси, що зберігають давні легенди. Естонія — це унікальний міст між минулим і майбутнім.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 10,
        "region": "europe",
        "flag": "<span class=\"fi fi-ie\"></span>",
        "name": "Ірландія",
        "photo": [
            "ireland_1.jpg",
            "ireland_2.jpg",
            "ireland_3.jpg"
        ],
        "description": "Дозвольте Смарагдовому острову зачарувати вас своїми безкраїми зеленими пагорбами та драматичними скелями. Послухайте старовинні легенди у затишному пабі під звуки живої музики. Ірландія — це не просто країна, це відчуття щирої гостинності та магії.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 11,
        "region": "europe",
        "flag": "<span class=\"fi fi-is\"></span>",
        "name": "Ісландія",
        "photo": [
            "iceland_1.jpg",
            "iceland_2.jpg",
            "iceland_3.jpg"
        ],
        "description": "Станьте свідком первісної сили природи у країні льоду. Побачте танець Північного сяйва, відчуйте міць гейзерів та пройдіться по чорних вулканічних пляжах. Ісландія — це пригода на краю світу, що назавжди змінить ваше уявлення про планету",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 12,
        "region": "europe",
        "flag": "<span class=\"fi fi-es\"></span>",
        "name": "Іспанія",
        "photo": [
            "spain_1.jpg",
            "spain_2.jpg",
            "spain_3.jpg"
        ],
        "description": "Відчуйте ритм фламенко, аромат паельї та тепло середземноморського сонця. Відпочиньте під час сієсти, а ввечері пориньте у вир нічного життя. Іспанія — це суцільна фієста, де кожен день святкують життя.",
        "visa": "Безвіз до 90 днів протягом 180 днів",
        "popular": "top"
    },
    {
        "id": 13,
        "region": "europe",
        "flag": "<span class=\"fi fi-it\"></span>",
        "name": "Італія",
        "photo": [
            "italy_1.jpg",
            "italy_2.jpg",
            "italy_3.jpg"
        ],
        "description": "Пориньте у \"солодке життя\" (la dolce vita), де мистецтво, мода та гастрономія злилися в єдине ціле. Пропливіть на гондолі каналами Венеції, захопіться величчю Колізею та насолодіться келихом вина в Тоскані. Італія — це країна-музей, де кожен момент наповнений красою.",
        "visa": "Безвіз до 90 днів протягом 180 днів",
        "popular": "top"
    },
    {
        "id": 14,
        "region": "europe",
        "flag": "<span class=\"fi fi-cy\"></span>",
        "name": "Кіпр",
        "photo": [
            "cyprus_1.jpg",
            "cyprus_2.jpg",
            "cyprus_3.jpg"
        ],
        "description": "Народжений з морської піни, острів Афродіти вабить своїми золотими пляжами та бірюзовими затоками. Досліджуйте стародавні мозаїки, насолоджуйтесь свіжими морепродуктами та відчуйте спокій, що панує тут цілий рік. Кіпр — це сонячні обійми Середземномор'я.",
        "visa": "Безвіз"
    },
    {
        "id": 15,
        "region": "europe",
        "flag": "<span class=\"fi fi-lv\"></span>",
        "name": "Латвія",
        "photo": [
            "latvia_1.jpg",
            "latvia_2.jpg",
            "latvia_3.jpg"
        ],
        "description": "Захопіться архітектурою в стилі ар-нуво, що прикрашає вулиці Риги, та знайдіть усамітнення на широких пляжах Балтійського моря. Прогуляйтеся густими лісами, що займають майже половину країни. Латвія — це елегантність міста та спокій природи.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 16,
        "region": "europe",
        "flag": "<span class=\"fi fi-lt\"></span>",
        "name": "Литва",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе барокову пишність Вільнюса та знайдіть свій шматочок \"сонячного каменю\" на бурштиновому узбережжі. Відчуйте дух свободи та незламності, що живе у серці цієї балтійської країни. Литва — це історія стійкості, втілена в красі.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 17,
        "region": "europe",
        "flag": "<span class=\"fi fi-nl\"></span>",
        "name": "Нідерланди (Голландія)",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Прокотіться на велосипеді вздовж мальовничих каналів Амстердама, помилуйтеся безкраїми тюльпановими полями та старовинними вітряками. Ця країна — жива картина, де кожен пейзаж гідний пензля великих майстрів. Нідерланди — це свобода, мистецтво та квіти.",
        "visa": "Безвіз до 90 днів протягом 180 днів (за наявності біометричного закордонного паспорту)"
    },
    {
        "id": 18,
        "region": "europe",
        "flag": "<span class=\"fi fi-de\"></span>",
        "name": "Німеччина",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе країну контрастів: від казкових замків Баварії до авангардного Берліна. Проїдьтеся легендарним Романтичним шляхом, скуштуйте найкращі ковбаски та насолодіться атмосферою затишних різдвяних ярмарків. Німеччина — це порядок, історія та неймовірна різноманітність.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 19,
        "region": "europe",
        "flag": "<span class=\"fi fi-no\"></span>",
        "name": "Норвегія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте себе крихітною частинкою всесвіту, споглядаючи величні фіорди з борту корабля. Пройдіть шляхами вікінгів та побачте, як сонце не заходить за горизонт за полярним колом. Норвегія — це природа у її найдраматичнішому та найчистішому прояві.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 20,
        "region": "europe",
        "flag": "<span class=\"fi fi-pl\"></span>",
        "name": "Польща",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у королівську атмосферу Кракова, що дивом уцілів крізь бурі історії, та відчуйте пульс сучасної Варшави. Скуштуйте ситні пироги та зігрійтеся ароматним зубром. Польща — це країна з глибокою душею та неймовірною силою духу.",
        "visa": "Безвіз"
    },
    {
        "id": 21,
        "region": "europe",
        "flag": "<span class=\"fi fi-pt\"></span>",
        "name": "Португалія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Послухайте тужливі мелодії фаду на вуличках Лісабона, захопіться візерунками плитки азулежу та відчуйте міць Атлантичного океану на краю Європи. Ця країна просякнута духом великих мореплавців та ностальгією. Португалія — це океан, сонце і саудаде.",
        "visa": "Безвіз до 90 днів протягом 180 днів (за наявності біометричного закордонного паспорту)"
    },
    {
        "id": 22,
        "region": "europe",
        "flag": "<span class=\"fi fi-ro\"></span>",
        "name": "Румунія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Вирушайте на пошуки графа Дракули до таємничих замків Трансільванії та прогуляйтеся середньовічними вуличками Сігішоари. Відкрийте для себе дику красу Карпатських гір та унікальну культуру дельти Дунаю. Румунія — це подорож, сповнена містики та легенд.",
        "visa": "Безвіз"
    },
    {
        "id": 23,
        "region": "europe",
        "flag": "<span class=\"fi fi-sk\"></span>",
        "name": "Словаччина",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Досліджуйте величні Татри, де гірські стежки ведуть до кришталевих озер та затишних притулків. Відкрийте для себе сотні замків та печер, що розкидані по всій країні. Словаччина — це рай для любителів гір та пригод у самому серці Європи.",
        "visa": "Безвіз"
    },
    {
        "id": 24,
        "region": "europe",
        "flag": "<span class=\"fi fi-si\"></span>",
        "name": "Словенія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Закохайтеся у казкове озеро Блед з його острівцем-церквою та середньовічним замком на скелі. Відкрийте для себе зелену столицю Любляну та дивовижний підземний світ печери Постойна. Словенія — це вся краса Альп, зібрана в одній маленькій, але неймовірно мальовничій країні.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 25,
        "region": "europe",
        "flag": "<span class=\"fi fi-hu\"></span>",
        "name": "Угорщина",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Розслабтеся у знаменитих термальних купальнях Будапешта, милуючись величчю Парламенту на березі Дунаю. Скуштуйте вогняний гуляш та вишукане токайське вино. Угорщина — це перлина Дунаю, що поєднує розкіш та душевність.",
        "visa": "Безвіз"
    },
    {
        "id": 26,
        "region": "europe",
        "flag": "<span class=\"fi fi-ua\"></span>",
        "name": "Україна",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте духовну силу золотоверхого Києва та затишну атмосферу кавового Львова. Пориньте у вир пригод в українських Карпатах та відкрийте для себе гостинність і незламний дух її народу. Україна — це країна з багатою історією та щедрим серцем, що завжди чекає на гостей.",
        "visa": "Віза точно не треба :)"
    },
    {
        "id": 27,
        "region": "europe",
        "flag": "<span class=\"fi fi-fi\"></span>",
        "name": "Фінляндія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Вирушайте до Лапландії на зустріч із Санта-Клаусом та полюйте за Північним сяйвом. Розслабтеся у справжній фінській сауні, а потім скупайтеся в одному з тисяч кришталево чистих озер. Фінляндія — це зимова казка та літній спокій.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 28,
        "region": "europe",
        "flag": "<span class=\"fi fi-fr\"></span>",
        "name": "Франція",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Влаштуйте романтичний пікнік з видом на Ейфелеву вежу, вдихніть аромат лавандових полів Провансу та насолодіться келихом шампанського на його батьківщині. Кожен регіон тут — це витвір мистецтва, а кожна страва — шедевр. Франція — це любов, втілена у подорожі.",
        "visa": "Безвіз до 90 днів протягом 180 днів (за наявності біометричного закордонного паспорту)"
    },
    {
        "id": 29,
        "region": "europe",
        "flag": "<span class=\"fi fi-hr\"></span>",
        "name": "Хорватія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Прогуляйтеся могутніми стінами Дубровника, милуючись черепичними дахами та блиском Адріатики. Вирушайте у подорож островами на яхті, відкриваючи затишні бухти та смакуючи свіжі морепродукти. Хорватія — це ідеальна листівка з вашої середземноморської мрії.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 30,
        "region": "europe",
        "flag": "<span class=\"fi fi-cz\"></span>",
        "name": "Чехія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте себе героєм казки, перетинаючи Карлів міст у Празі на світанку. Загубіться у лабіринті її вуличок, спробуйте справжнє чеське пиво та відкрийте для себе сотні замків по всій Богемії. Чехія — це магія, що ховається за кожним рогом.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 31,
        "region": "europe",
        "flag": "<span class=\"fi fi-me\"></span>",
        "name": "Чорногорія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Побачте, як гори зустрічаються з морем у неймовірній Которській затоці, що нагадує скандинавський фіорд. Відкрийте для себе дикі пляжі, найглибший каньйон Європи та неймовірну красу маленької, але гордої країни. Чорногорія — це концентрована краса дикої природи.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 32,
        "region": "europe",
        "flag": "<span class=\"fi fi-ch\"></span>",
        "name": "Швейцарія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у світ ідеальних пейзажів, де зелені долини змінюються засніженими вершинами Альп. Скуштуйте найкращий у світі шоколад та сир, подорожуючи найпунктуальнішими потягами. Швейцарія — це досконалість, створена природою та людиною.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 33,
        "region": "europe",
        "flag": "<span class=\"fi fi-se\"></span>",
        "name": "Швеція",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе стильну столицю Стокгольм, що розкинулась на 14 островах, та долучіться до культури \"фіка\" — перерви на каву з солодощами. Влітку насолоджуйтесь білими ночами, а взимку — затишком біля каміна. Швеція — це гармонія сучасного дизайну та незайманої природи.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },






    {
        "id": 34,
        "region": "asia",
        "flag": "<span class=\"fi fi-az\"></span>",
        "name": "Азербайджан",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відвідайте \"Землю вогню\", де стародавні храми вогнепоклонників сусідять з футуристичною архітектурою Баку. Відчуйте унікальне поєднання східних традицій та західного прогресу. Азербайджан — це дивовижний міст між Європою та Азією.",
        "visa": "Безвіз"
    },
    {
        "id": 35,
        "region": "asia",
        "flag": "<span class=\"fi fi-vn\"></span>",
        "name": "В'єтнам",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у вир життя Ханоя, спробуйте неймовірний стріт-фуд та пропливіть серед тисяч островів у бухті Халонг. Відчуйте спокій рисових терас та відкрийте для себе країну драконів і фей. В'єтнам — це калейдоскоп вражень, смаків та ароматів.",
        "visa": "Віза необхідна"
    },
    {
        "id": 36,
        "region": "asia",
        "flag": "<span class=\"fi fi-hk\"></span>",
        "name": "Гонконг",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Побачте, як мільйони вогнів запалюються на хмарочосах, що тягнуться до неба, та пориньте у гастрономічний рай, де зустрічаються кухні всього світу. Цей мегаполіс — це енергія у чистому вигляді, що ніколи не спить. Гонконг — це пульсуюче серце Азії.",
        "visa": "Безвіз до 14 днів"
    },
    {
        "id": 37,
        "region": "asia",
        "flag": "<span class=\"fi fi-ge\"></span>",
        "name": "Грузія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Дозвольте легендарній грузинській гостинності підкорити ваше серце, скуштуйте вино з квеврі та насолодіться величчю Кавказьких гір. Кожен тост тут — це поема, а кожна страва — витвір мистецтва. Грузія — це країна, куди приїжджаєш гостем, а їдеш другом.",
        "visa": "Безвіз"
    },
    {
        "id": 38,
        "region": "asia",
        "flag": "<span class=\"fi fi-il\"></span>",
        "name": "Ізраїль",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Торкніться тисячолітньої історії біля Стіни плачу в Єрусалимі, а потім пориньте у вир сучасного життя на пляжах Тель-Авіва. Відчуйте цілющу силу Мертвого моря та духовну атмосферу Святої Землі. Ізраїль — це подорож, що змінює світогляд.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 39,
        "region": "asia",
        "flag": "<span class=\"fi fi-in\"></span>",
        "name": "Індія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Приготуйтеся до вибуху кольорів, ароматів та звуків, що переверне ваше уявлення про світ. Побачте величний Тадж-Махал на світанку, загубіться у галасливих ринках та знайдіть внутрішній спокій на березі Гангу. Індія — це не просто подорож, це трансформація.",
        "visa": "Електронна віза"
    },
    {
        "id": 40,
        "region": "asia",
        "flag": "<span class=\"fi fi-id\"></span>",
        "name": "Індонезія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Вирушайте у подорож архіпелагом тисячі островів, де кожен має свій унікальний характер. Знайдіть духовну гармонію на Балі, підкоріть димлячий вулкан або пориньте у підводний світ коралових рифів. Індонезія — це нескінченна мозаїка пригод.",
        "visa": "Електронна віза"
    },
    {
        "id": 41,
        "region": "asia",
        "flag": "<span class=\"fi fi-kh\"></span>",
        "name": "Камбоджа",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте себе першовідкривачем, досліджуючи величний храмовий комплекс Ангкор-Ват, де кам'яні обличчя спостерігають за вами крізь джунглі. Познайомтеся з доброзичливою кхмерською культурою та її трагічною, але стійкою історією. Камбоджа — це подорож, що торкається самої душі.",
        "visa": "Електронна віза"
    },
    {
        "id": 42,
        "region": "asia",
        "flag": "<span class=\"fi fi-cn\"></span>",
        "name": "Китай",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пройдіться Великою Китайською стіною, що зміїться по гірських хребтах, та побачте Теракотову армію, яка охороняє спокій імператора. Від футуристичних мегаполісів до спокійних пейзажів річки Лі — ця країна вражає своїми масштабами. Китай — це цивілізація, що охоплює тисячоліття.",
        "visa": "Віза необхідна"
    },
    {
        "id": 43,
        "region": "asia",
        "flag": "<span class=\"fi fi-my\"></span>",
        "name": "Малайзія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе унікальне поєднання малайської, китайської та індійської культур в одному місці. Підніміться на вежі-близнюки Петронас у Куала-Лумпурі, а потім вирушайте у незаймані джунглі Борнео. Малайзія — це справжня Азія в мініатюрі.",
        "visa": "Безвіз до 30 днів"
    },
    {
        "id": 44,
        "region": "asia",
        "flag": "<span class=\"fi fi-mv\"></span>",
        "name": "Мальдівські острови",
        "photo": [
            "maldives_1.jpg",
            "maldives_2.jpg",
            "maldives_3.jpg"
        ],
        "description": "Прокидайтеся у бунгало над бірюзовою водою, де єдиний звук — це плескіт хвиль. Проведіть дні, плаваючи з маскою серед різнокольорових рибок та насолоджуючись ідеальним спокоєм. Мальдіви — це втілення раю на землі.",
        "visa": "Безкоштовна віза по прибуттю",
        "popular": "top"
    },
    {
        "id": 45,
        "region": "asia",
        "flag": "<span class=\"fi fi-mm\"></span>",
        "name": "М'янма",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Побачте, як тисячі стародавніх пагод та ступ виринають з ранкового туману в Багані. Відкрийте для себе країну, що лише нещодавно відкрила свої двері для світу, зберігши свою унікальну культуру та щирість. М'янма — це подорож у часі до золотої землі.",
        "visa": "Електронна віза"
    },
    {
        "id": 46,
        "region": "asia",
        "flag": "<span class=\"fi fi-np\"></span>",
        "name": "Непал",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Подивіться на світ з його даху, де височіють засніжені вершини Гімалаїв, включаючи Еверест. Вирушайте у трекінг, що випробовує тіло і очищує душу, та знайдіть духовний спокій у стародавніх храмах Катманду. Непал — це місце сили та просвітлення.",
        "visa": "Віза по прибуттю"
    },
    {
        "id": 47,
        "region": "asia",
        "flag": "<span class=\"fi fi-ae\"></span>",
        "name": "ОАЕ",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у світ футуристичної розкоші в Дубаї, де хмарочоси пронизують хмари, а торгові центри вражають своїми масштабами. Влаштуйте захопливе сафарі по пустелі та відчуйте арабську гостинність. ОАЕ — це казка про те, як мрія стала реальністю посеред пустелі.",
        "visa": "Безвіз до 30 днів"
    },
    {
        "id": 48,
        "region": "asia",
        "flag": "<span class=\"fi fi-kr\"></span>",
        "name": "Південна Корея",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте енергію K-Pop та неонових вогнів у динамічному Сеулі, а потім знайдіть спокій у тисячолітніх палацах та буддійських храмах. Скуштуйте гостре кімчі та насолодіться передовими технологіями, що є частиною повсякдення. Південна Корея — це ідеальний баланс між традиціями та майбутнім.",
        "visa": "Віза необхідна"
    },
    {
        "id": 49,
        "region": "asia",
        "flag": "<span class=\"fi fi-sg\"></span>",
        "name": "Сінгапур",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Прогуляйтеся \"містом у саду\", де футуристичні \"супердерева\" сусідять з пишними тропічними рослинами. Пориньте у гастрономічний калейдоскоп, де зустрічаються найкращі кухні Азії. Сінгапур — це приклад того, як інновації та природа можуть гармонійно співіснувати.",
        "visa": "Електронна віза"
    },
    {
        "id": 50,
        "region": "asia",
        "flag": "<span class=\"fi fi-th\"></span>",
        "name": "Таїланд",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе \"Країну посмішок\", де на вас чекають розкішні храми, екзотичні фрукти та неймовірні пляжі. Пориньте у вир нічного життя Бангкока або знайдіть усамітнення на одному з тисяч тропічних островів. Таїланд — це подорож, що наповнює радістю та теплом.",
        "visa": "Безвіз"
    },
    {
        "id": 51,
        "region": "asia",
        "flag": "<span class=\"fi fi-tr\"></span>",
        "name": "Туреччина",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Політайте на повітряній кулі над \"казковими димарями\" Каппадокії на світанку та загубіться у галасливих лабіринтах Гранд-базару в Стамбулі. Відпочиньте на бірюзовому узбережжі та відчуйте себе на перехресті цивілізацій. Туреччина — це східна казка, що стає реальністю.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 52,
        "region": "asia",
        "flag": "<span class=\"fi fi-lk\"></span>",
        "name": "Шрі-Ланка",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Досліджуйте Смарагдовий острів, де зелені чайні плантації спускаються до золотих пляжів. Підніміться на стародавню фортецю на скелі Сігірія та спостерігайте за слонами у дикій природі. Шрі-Ланка — це крапля Індійського океану, наповнена чудесами.",
        "visa": "Електронний дозвіл на подорож (eTA)"
    },
    {
        "id": 53,
        "region": "asia",
        "flag": "<span class=\"fi fi-jp\"></span>",
        "name": "Японія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Побачте, як гармонійно поєднуються тисячолітні традиції та технології майбутнього. Помилуйтеся цвітінням сакури, знайдіть дзен у саду каменів та відчуйте неймовірний ритм Токіо. Японія — це країна, що вчить цінувати красу в кожному моменті.",
        "visa": "Віза необхідна"
    },





    {
        "id": 54,
        "region": "north_america",
        "flag": "<span class=\"fi fi-ca\"></span>",
        "name": "Канада",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте безмежний простір та дику природу, подорожуючи національними парками Скелястих гір. Помилуйтеся міццю Ніагарського водоспаду та відкрийте для себе мультикультурну атмосферу Торонто і Ванкувера. Канада — це пригода епічних масштабів.",
        "visa": "Віза необхідна"
    },
    {
        "id": 55,
        "region": "north_america",
        "flag": "<span class=\"fi fi-mx\"></span>",
        "name": "Мексика",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у світ яскравих фарб, запальної музики маріачі та таємниць стародавніх цивілізацій майя та ацтеків. Скуштуйте справжню текілу, відпочиньте на білосніжних пляжах Канкуна та відчуйте справжній смак життя. Мексика — це нескінченна фієста для душі.",
        "visa": "Електронний дозвіл на подорож (eTA)"
    },
    {
        "id": 56,
        "region": "north_america",
        "flag": "<span class=\"fi fi-us\"></span>",
        "name": "США",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Здійсніть подорож мрії, проїхавшись від неонових вогнів Нью-Йорка до сонячних пляжів Каліфорнії. Відкрийте для себе велич Гранд-Каньйону, відчуйте джазові ритми Нового Орлеана та пориньте в атмосферу голлівудського кіно. США — це країна безмежних можливостей та вражень.",
        "visa": "Віза необхідна"
    },





    {
        "id": 57,
        "region": "central_america",
        "flag": "<span class=\"fi fi-cr\"></span>",
        "name": "Коста-Ріка",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Живіть за принципом \"Pura Vida\" (чисте життя), досліджуючи густі тропічні ліси, де живуть лінивці та яскраві тукани. Прокотіться на зіплайні над кронами дерев та розслабтеся на вулканічних гарячих джерелах. Коста-Ріка — це заповідник щастя та дикої природи.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },





    {
        "id": 58,
        "region": "south_america",
        "flag": "<span class=\"fi fi-ar\"></span>",
        "name": "Аргентина",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте пристрасть танго на вуличках Буенос-Айреса та вирушайте на край світу, до суворих і величних пейзажів Патагонії. Скуштуйте найкращий у світі стейк та насолодіться вином з регіону Мендоса. Аргентина — це країна контрастів, що танцює під власну мелодію.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 59,
        "region": "south_america",
        "flag": "<span class=\"fi fi-br\"></span>",
        "name": "Бразилія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у вир карнавалу в Ріо-де-Жанейро під запальні ритми самби. Побачте велич статуї Христа-Спасителя, дослідіть таємниці Амазонки та відпочиньте на легендарному пляжі Копакабана. Бразилія — це вибух енергії, кольору та радості.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 60,
        "region": "south_america",
        "flag": "<span class=\"fi fi-ec\"></span>",
        "name": "Еквадор",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Здійсніть подорож трьома світами в одній країні: від вершин Анд до глибин Амазонії та унікальних Галапагоських островів. Постійте однією ногою в північній, а іншою — в південній півкулі. Еквадор — це концентрат чудес Південної Америки.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 61,
        "region": "south_america",
        "flag": "<span class=\"fi fi-co\"></span>",
        "name": "Колумбія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе країну, що відродилася, як фенікс, і тепер вражає своєю яскравою культурою, кавовими плантаціями та неймовірною гостинністю. Прогуляйтеся кольоровими вуличками Картахени та відчуйте ритм сальси в Калі. Колумбія — це любов з першого погляду.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 62,
        "region": "south_america",
        "flag": "<span class=\"fi fi-pe\"></span>",
        "name": "Перу",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пройдіть стародавньою стежкою інків, щоб зустріти схід сонця над загубленим містом Мачу-Пікчу. Розгадайте таємницю гігантських малюнків у пустелі Наска та відкрийте для себе одну з найкращих кухонь світу. Перу — це містична подорож до серця стародавньої імперії.",
        "visa": "Безвіз до 180 днів протягом 365 днів"
    },
    {
        "id": 63,
        "region": "south_america",
        "flag": "<span class=\"fi fi-cl\"></span>",
        "name": "Чилі",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Подорожуйте найдовшою країною світу, де пейзажі змінюються від найсухішої пустелі Атакама до величних льодовиків Патагонії. Досліджуйте таємничий острів Пасхи з його кам'яними ідолами. Чилі — це країна на краю землі, сповнена драматичної краси.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },





    {
        "id": 64,
        "region": "africa",
        "flag": "<span class=\"fi fi-eg\"></span>",
        "name": "Єгипет",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Вирушайте у подорож у часі, стоячи біля підніжжя Великих пірамід Гізи. Розшифруйте ієрогліфи у гробницях фараонів та здійсніть неспішний круїз по вічному Нілу. Єгипет — це дотик до вічності та колиска цивілізації.",
        "visa": "Віза по прибуттю"
    },
    {
        "id": 65,
        "region": "africa",
        "flag": "<span class=\"fi fi-ke\"></span>",
        "name": "Кенія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Станьте свідком Великої міграції антилоп гну в заповіднику Масаї-Мара — одного з найвеличніших видовищ дикої природи. Проведіть ніч у лоджі під звуки африканської савани. Кенія — це справжній дух Африки та незабутні сафарі-пригоди.",
        "visa": "Електронна віза"
    },
    {
        "id": 66,
        "region": "africa",
        "flag": "<span class=\"fi fi-mu\"></span>",
        "name": "Маврикій",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Знайдіть свій рай на вулканічному острові, де розкішні готелі ховаються серед пишної зелені, а коралові рифи ваблять своїми барвами. Відкрийте для себе унікальне поєднання африканської, індійської та європейської культур. Маврикій — це розкішна втеча від реальності.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 67,
        "region": "africa",
        "flag": "<span class=\"fi fi-ma\"></span>",
        "name": "Марокко",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Загубіться у лабіринтах ринків-суків у Марракеші, де повітря наповнене ароматами спецій та м'ятного чаю. Проведіть ніч у берберському таборі посеред пустелі Сахара під зоряним небом. Марокко — це чуттєва подорож, що пробуджує всі органи почуттів.",
        "visa": "Віза необхідна"
    },
    {
        "id": 68,
        "region": "africa",
        "flag": "<span class=\"fi fi-sc\"></span>",
        "name": "Сейшельські острови",
        "photo": [
            "seychelles_1.jpg",
            "seychelles_2.jpg",
            "seychelles_3.jpg"
        ],
        "description": "Відпочиньте на пляжах, які вважаються найкрасивішими у світі, з їхнім білосніжним піском та гігантськими гранітними валунами. Знайдіть усамітнення на одному зі 115 райських островів. Сейшели — це ексклюзивний відпочинок в оточенні ідеальної природи.",
        "visa": "Електронна реєстрація",
        "popular": "top"
    },
    {
        "id": 69,
        "region": "africa",
        "flag": "<span class=\"fi fi-tz\"></span>",
        "name": "Танзанія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Підкоріть \"дах Африки\" — величний вулкан Кіліманджаро, або вирушайте на сафарі у знаменитий кратер Нгоронгоро. Після пригод розслабтеся на білосніжних пляжах екзотичного острова Занзібар. Танзанія — це виклик, пригода та релакс в одному флаконі.",
        "visa": "Віза по прибуттю"
    },





    {
        "id": 70,
        "region": "australia_oceania",
        "flag": "<span class=\"fi fi-au\"></span>",
        "name": "австралія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Вирушайте назустріч пригодам на континенті, де можливо все: від серфінгу на Золотому узбережжі до дослідження безкрайнього аутбеку. Пориньте у підводний світ Великого Бар'єрного рифу та познайомтеся з кенгуру та коалами. Австралія — це сонце, свобода та нескінченні відкриття.",
        "visa": "Електронна віза"
    },
    {
        "id": 71,
        "region": "australia_oceania",
        "flag": "<span class=\"fi fi-nz\"></span>",
        "name": "Нова Зедандія",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Пориньте у світ \"Володаря перснів\", де пейзажі вражають своєю драматичною красою на кожному кроці. Стрибніть з банджі на батьківщині екстремальних розваг або насолоджуйтесь спокоєм мальовничих фіордів. Нова Зеландія — це країна, де природа є головним героєм.",
        "visa": "Віза необхідна"
    },





    {
        "id": 72,
        "region": "caribbean",
        "flag": "<span class=\"fi fi-dm\"></span>",
        "name": "Домініка",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відкрийте для себе \"Острів природи\" Карибського басейну, де немає натовпів туристів, але є 365 річок, кипляче озеро та незаймані тропічні ліси. Цей острів створений для справжніх шукачів пригод та екотуристів. Домініка — це дика та неприборкана краса.",
        "visa": "Безвіз до 90 днів протягом 180 днів"
    },
    {
        "id": 74,
        "region": "caribbean",
        "flag": "<span class=\"fi fi-do\"></span>",
        "name": "Домініканська республіка",
        "photo": [
            "dominican_1.jpg",
            "dominican_2.jpg",
            "dominican_3.jpg"
        ],
        "description": "Танцюйте під запальні ритми меренге та бачати на білосніжних пляжах Пунта-Кани. Насолоджуйтесь системою \"все включено\" під розлогими пальмами та пориньте в атмосферу безтурботного карибського відпочинку. Домінікана — це тропічний рай, створений для насолоди.",
        "visa": "Безвіз",
        "popular": "top"
    },
    {
        "id": 75,
        "region": "caribbean",
        "flag": "<span class=\"fi fi-cu\"></span>",
        "name": "Куба",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Здійсніть подорож на машині часу, проїхавшись на ретро-автомобілі вуличками колоніальної Гавани. Відчуйте дух свободи, насолодіться ароматом справжніх сигар та ритмами сальси, що лунають звідусіль. Куба — це острів, що застиг у часі, але живе на повну.",
        "visa": "Туристична карта"
    },
    {
        "id": 76,
        "region": "caribbean",
        "flag": "<span class=\"fi fi-jm\"></span>",
        "name": "Ямайка",
        "photo": [
            "1.jpeg",
            "2.jpeg",
            "3.jpeg"
        ],
        "description": "Відчуйте розслаблені вібрації реггі на батьківщині Боба Марлі. Скупайтеся у прохолодних водах каскадних водоспадів, скуштуйте гостру курку \"джерк\" та просто насолоджуйтесь життям без поспіху. Ямайка — це не просто острів, це стан душі.",
        "visa": "Безвіз до 30 днів"
    }
]